const config = {
  testsTitles: [
    "Задача 1",
    "Задача 2",
    "Задача 3",
    "Задача 4"
  ],
  answers: [
    [
      "Ответ 1.1",
      "Ответ 1.2",
      "Ответ 1.3",
      "Ответ 1.4",
      "Ответ 1.5"
    ],
    [
      "Ответ 2.1",
      "Ответ 2.2",
      "Ответ 2.3",
      "Ответ 2.4",
      "Ответ 2.5"
    ],
    [
      "Ответ 3.1",
      "Ответ 3.2",
      "Ответ 3.3",
      "Ответ 3.4",
      "Ответ 3.5"
    ],
    [
      "Ответ 4.1",
      "Ответ 4.2",
      "Ответ 4.3",
      "Ответ 4.4",
      "Ответ 4.5"
    ]
  ],
  trueAnswers: [
    2,
    0,
    1,
    3
  ],
  podskazka: [
    "Подсказка 1 (2)",
    "Подсказка 2 (0)",
    "Подсказка 3 (1)",
    "Подсказка 4 (3)"
  ]
}
